[
	{
		content: "Open data is a redaction in the eyes of city officials and lawyers",
		category: ["Narrative", "Education"]
	},
	{
		content: "Are you exposing the city to a liability if you open up data? (risk averse)"
	},
	{
		content: "The nail that sticks out gets pounded down"
	},
	{
		content: "Historically, Albuquerque is a place of 'behind the fence' innovation"
	},
	{
		content: "Senior Affairs / Family Community Services don't tell the community about their programs because they're afraid they will succeed and they might not be able to handle the intake, making them look bad"
	},
	{
		content: "ShareNM is a curator of information, a wikipedia, an information commons"
	},
	{
		content: "Indigenous communities want indigenous solutions"
	},
	{
		content: "If you want to go fast, go alone, if you want to go far, go with others"
	},
	{
		content: "10+ re-designs in the last 20 years. Website doesn't support Navajo language. More mobile usage on weekends. How does the community ask for help? What are the key words people are using? What are the nodes that should be shared?"
	},
	{
		content: "70% of Albuquerque's population is working poor"
	},
	{
		content: "Your problem may have a legal component"
	},
	{
		content: "people are fearful to learn about their rights because they see it as an immigration trap"
	},
	{
		content: "25% of clients have mental illness (bi-polar)"
	},
	{
		content: "Little Brother mentality"
	},
	{
		content: "We're not good at telling our own story"
	},
	{
		content: "Most students are in need of access to non-academic resources (anti-poverty resources, standard referral system."
	},
	{
		content: "You don't know what you don't know"
	},
	{
		content: "How can I learn to sell the rose I bought for a dollar and sell it for $2?"
	},
	{
		content: "Where do things need to be pushed apart or brought together"
	},
	{
		content: "State workers don't know the reality of what happening on the ground"
	},
	{
		content: "Our workers don't want to bite the hand that feeds you"
	},
	{
		content: "State programs ultimately repurpose the same shitty programs"
	}
];